#тут можно выставить уровень администрирования для определенной команды
KICKCMD = 2 #кик
UNWARNCMD = 1 #Снять варн
WARNSCMD = 1 #Список варнов
UNWARNSCMD = 2 #Снять все варны
WARNCMD = 1 #Дать варн
ADMINCMD = 3 #Дать 1 уровень адм
UNADMINCMD = 3 #Снять 1 уровень адм
ADMINSCMD = 3 #Список адм
UNADMINSCMD = 3 #Снять все уровни адм
BLACLCMD = 3 #Занести в блеклист
UNBLACKLCMD = 3 #Вынести из блеклиста
ADELCMD = 4 #Удалить все уровни адм (для 4 уровня адм)
FADMCMD = 4 #Дать 3 уровень адм (для 4 уровня адм)